// lib/demo-raw-data.ts
// import { RawIncomingItem, RawShipmentItem, RawRequestItem } from './demo-types';

import { RawIncomingItem, RawRequestItem, RawShipmentItem } from "./demo-types";

// ============================================
// ПОСТУПЛЕНИЯ (INCOMING)
// ============================================
export const rawIncomingData: RawIncomingItem[] = 


[
  {
    "Номер": "ЛЮ0000229",
    "Дата": "2026-06-04T10:16:48",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 40.96,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000156",
    "Дата": "2026-06-04T11:31:07",
    "Поставщик": "ЛУХОВИЦКИЙ ГОК ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 39.04,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000157",
    "Дата": "2026-06-05T07:38:38",
    "Поставщик": "ЛУХОВИЦКИЙ ГОК ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 39.64,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000231",
    "Дата": "2026-06-05T06:32:51",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 38.56,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000230",
    "Дата": "2026-06-05T00:51:07",
    "Поставщик": "АЙСБЕРГ ООО",
    "Номенклатура": "Битум ПБВ 60",
    "Количество": 28.43,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000232",
    "Дата": "2026-06-05T12:34:50",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 35.92,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000236",
    "Дата": "2026-06-08T14:24:27",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 39.34,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000161",
    "Дата": "2026-06-08T14:55:10",
    "Поставщик": "ЛУХОВИЦКИЙ ГОК ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 36.84,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000158",
    "Дата": "2026-06-06T16:34:49",
    "Поставщик": "ЛУХОВИЦКИЙ ГОК ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 36.02,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000237",
    "Дата": "2026-06-09T11:16:56",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 38.22,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000159",
    "Дата": "2026-06-06T21:32:14",
    "Поставщик": "АЙСБЕРГ ООО",
    "Номенклатура": "Битум ПБВ 60",
    "Количество": 22.1,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000234",
    "Дата": "2026-06-06T21:46:45",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 41.14,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000233",
    "Дата": "2026-06-06T12:22:43",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 39.98,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000164",
    "Дата": "2026-06-10T09:28:17",
    "Поставщик": "ЛУХОВИЦКИЙ ГОК ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 39.3,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000238",
    "Дата": "2026-06-09T13:30:53",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 40.04,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000160",
    "Дата": "2026-06-08T09:23:13",
    "Поставщик": "ЛУХОВИЦКИЙ ГОК ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 36.96,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000240",
    "Дата": "2026-06-10T15:24:22",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 40.18,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000235",
    "Дата": "2026-06-08T14:08:39",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 40,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000162",
    "Дата": "2026-06-09T12:46:00",
    "Поставщик": "ЛУХОВИЦКИЙ ГОК ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 40,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000239",
    "Дата": "2026-06-09T16:38:32",
    "Поставщик": "АЙСБЕРГ ООО",
    "Номенклатура": "Битум ПБВ 60",
    "Количество": 28.56,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000163",
    "Дата": "2026-06-09T19:03:18",
    "Поставщик": "ЛУХОВИЦКИЙ ГОК ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 37.82,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000165",
    "Дата": "2026-06-11T03:59:25",
    "Поставщик": "АЙСБЕРГ ООО",
    "Номенклатура": "Битум ПБВ 60",
    "Количество": 23.38,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000241",
    "Дата": "2026-06-11T09:31:59",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 41.22,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000166",
    "Дата": "2026-06-11T11:58:28",
    "Поставщик": "ЛУХОВИЦКИЙ ГОК ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 39.76,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000167",
    "Дата": "2026-06-11T17:38:14",
    "Поставщик": "ЛУХОВИЦКИЙ ГОК ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 40.6,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000242",
    "Дата": "2026-06-11T19:12:12",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 41.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000243",
    "Дата": "2026-06-11T19:58:45",
    "Поставщик": "АЙСБЕРГ ООО",
    "Номенклатура": "Битум ПБВ 60",
    "Количество": 28.32,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000244",
    "Дата": "2026-06-12T15:18:22",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 37.68,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000245",
    "Дата": "2026-06-12T18:33:07",
    "Поставщик": "АЙСБЕРГ ООО",
    "Номенклатура": "Битум ПБВ 60",
    "Количество": 28.88,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000246",
    "Дата": "2026-06-13T09:40:08",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 36.2,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000247",
    "Дата": "2026-06-14T08:12:39",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 38.9,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000248",
    "Дата": "2026-06-15T12:38:04",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 40.54,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000249",
    "Дата": "2026-06-15T14:39:23",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 37.8,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000168",
    "Дата": "2026-06-16T04:05:47",
    "Поставщик": "ЛУХОВИЦКИЙ ГОК ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 39.1,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000169",
    "Дата": "2026-06-16T12:15:40",
    "Поставщик": "ЛУХОВИЦКИЙ ГОК ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 39.34,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000170",
    "Дата": "2026-06-17T04:22:46",
    "Поставщик": "ЛУХОВИЦКИЙ ГОК ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 38.96,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000250",
    "Дата": "2026-06-16T09:09:31",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 41.36,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000251",
    "Дата": "2026-06-17T09:59:25",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 39.12,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000252",
    "Дата": "2026-06-17T10:36:13",
    "Поставщик": "ТТК ВЕКТОР ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 38.96,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000171",
    "Дата": "2026-06-17T14:44:32",
    "Поставщик": "ЛУХОВИЦКИЙ ГОК ООО",
    "Номенклатура": "Минеральный порошок",
    "Количество": 40.24,
    "Подразделение": "Луховицы"
  }
]





// ============================================
// ОТГРУЗКИ (SHIPMENTS)
// ============================================
export const rawShipmentData: RawShipmentItem[] = 


[
  {
    "Номер": "ЛЮ0000716",
    "Дата": "2026-06-04T10:04:13",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000707",
    "Дата": "2026-06-10T10:00:34",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.66,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000708",
    "Дата": "2026-06-10T10:22:14",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.02,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000870",
    "Дата": "2026-06-10T06:51:29",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.9,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000700",
    "Дата": "2026-06-10T06:59:19",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.34,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000874",
    "Дата": "2026-06-10T07:00:29",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.96,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000871",
    "Дата": "2026-06-10T07:05:29",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000698",
    "Дата": "2026-06-04T05:33:18",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.04,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000701",
    "Дата": "2026-06-10T07:15:34",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.86,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000708",
    "Дата": "2026-06-04T06:50:57",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.4,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000695",
    "Дата": "2026-06-04T05:03:28",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.1,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000560",
    "Дата": "2026-06-04T05:15:06",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.86,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000697",
    "Дата": "2026-06-04T05:17:32",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.16,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000554",
    "Дата": "2026-06-04T05:29:59",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.46,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000709",
    "Дата": "2026-06-04T07:06:13",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.34,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000711",
    "Дата": "2026-06-04T07:15:37",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.16,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000561",
    "Дата": "2026-06-04T07:20:55",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.16,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000713",
    "Дата": "2026-06-04T07:28:25",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000699",
    "Дата": "2026-06-04T05:50:22",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000710",
    "Дата": "2026-06-04T06:21:46",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.72,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000556",
    "Дата": "2026-06-04T06:23:37",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.3,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000707",
    "Дата": "2026-06-04T07:24:27",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.34,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000563",
    "Дата": "2026-06-04T07:36:29",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 41.04,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000562",
    "Дата": "2026-06-04T07:53:06",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.32,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000875",
    "Дата": "2026-06-10T07:20:45",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.52,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000700",
    "Дата": "2026-06-04T05:26:48",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 48.46,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000703",
    "Дата": "2026-06-04T05:39:28",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 48.96,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000704",
    "Дата": "2026-06-04T06:07:50",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.18,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000555",
    "Дата": "2026-06-04T06:08:24",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.66,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000701",
    "Дата": "2026-06-04T06:30:07",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.24,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000705",
    "Дата": "2026-06-04T06:42:47",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.2,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000557",
    "Дата": "2026-06-04T06:45:27",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.56,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000706",
    "Дата": "2026-06-04T06:59:19",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000712",
    "Дата": "2026-06-04T09:01:32",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.36,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000564",
    "Дата": "2026-06-04T09:07:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.66,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000702",
    "Дата": "2026-06-04T09:28:01",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.1,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000715",
    "Дата": "2026-06-04T09:50:07",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.62,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000566",
    "Дата": "2026-06-04T10:46:09",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.94,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000702",
    "Дата": "2026-06-10T07:34:52",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.72,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000559",
    "Дата": "2026-06-04T07:00:37",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.92,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000696",
    "Дата": "2026-06-04T04:46:05",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.92,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000558",
    "Дата": "2026-06-04T05:56:38",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.52,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000712",
    "Дата": "2026-06-10T11:39:09",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.52,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000717",
    "Дата": "2026-06-04T10:19:11",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.44,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000565",
    "Дата": "2026-06-04T10:26:03",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.88,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000879",
    "Дата": "2026-06-10T08:21:53",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 51.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000714",
    "Дата": "2026-06-04T10:02:16",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.64,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000718",
    "Дата": "2026-06-04T10:32:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.62,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000567",
    "Дата": "2026-06-04T10:59:55",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.82,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000719",
    "Дата": "2026-06-04T10:48:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.34,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000568",
    "Дата": "2026-06-04T11:18:26",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.32,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000807",
    "Дата": "2026-06-08T12:40:18",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000836",
    "Дата": "2026-06-09T07:56:45",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.2,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000709",
    "Дата": "2026-06-10T10:37:04",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.66,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000837",
    "Дата": "2026-06-09T08:44:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.8,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000876",
    "Дата": "2026-06-10T07:38:57",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.22,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000872",
    "Дата": "2026-06-10T06:56:47",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000873",
    "Дата": "2026-06-10T07:14:53",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.96,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000877",
    "Дата": "2026-06-10T07:26:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.8,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000882",
    "Дата": "2026-06-10T08:51:29",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.98,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000884",
    "Дата": "2026-06-10T11:11:35",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.2,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000888",
    "Дата": "2026-06-10T12:01:02",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.64,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000889",
    "Дата": "2026-06-10T12:08:48",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.64,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000716",
    "Дата": "2026-06-10T13:03:00",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.36,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000774",
    "Дата": "2026-06-08T04:18:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.2,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000722",
    "Дата": "2026-06-04T11:15:49",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.86,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000720",
    "Дата": "2026-06-04T10:53:07",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.72,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000721",
    "Дата": "2026-06-04T11:04:50",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.46,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000723",
    "Дата": "2026-06-04T11:48:22",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000572",
    "Дата": "2026-06-04T12:47:41",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.54,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000569",
    "Дата": "2026-06-04T11:35:02",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.72,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000724",
    "Дата": "2026-06-04T11:41:34",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.66,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000571",
    "Дата": "2026-06-04T11:58:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.94,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000725",
    "Дата": "2026-06-04T12:07:27",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.6,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000570",
    "Дата": "2026-06-04T12:09:38",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.52,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000726",
    "Дата": "2026-06-04T12:12:52",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.2,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000573",
    "Дата": "2026-06-04T12:29:23",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.36,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000574",
    "Дата": "2026-06-04T13:09:07",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.4,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000575",
    "Дата": "2026-06-04T13:23:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.24,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000576",
    "Дата": "2026-06-04T13:40:47",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.44,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000582",
    "Дата": "2026-06-04T15:42:32",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.88,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000577",
    "Дата": "2026-06-04T14:00:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.86,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000578",
    "Дата": "2026-06-04T14:20:24",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.58,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000579",
    "Дата": "2026-06-04T14:45:43",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.28,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000580",
    "Дата": "2026-06-04T15:04:07",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.64,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000581",
    "Дата": "2026-06-04T15:21:45",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.36,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000732",
    "Дата": "2026-06-05T05:44:19",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.36,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000733",
    "Дата": "2026-06-05T05:29:23",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000583",
    "Дата": "2026-06-04T15:57:32",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.76,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000585",
    "Дата": "2026-06-04T16:17:59",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.68,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000734",
    "Дата": "2026-06-05T05:14:40",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.92,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000584",
    "Дата": "2026-06-04T16:36:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.7,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000586",
    "Дата": "2026-06-04T16:58:28",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.66,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000735",
    "Дата": "2026-06-05T05:28:19",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.96,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000736",
    "Дата": "2026-06-05T05:08:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.84,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000737",
    "Дата": "2026-06-05T08:13:35",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.98,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000591",
    "Дата": "2026-06-05T05:29:58",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 34.88,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000587",
    "Дата": "2026-06-05T05:16:40",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 31.88,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000589",
    "Дата": "2026-06-05T04:35:54",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 30.92,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000729",
    "Дата": "2026-06-04T23:20:00",
    "Покупатель": "АБЗ СПАРТАК ООО",
    "Грузополучатель": "МОСКОВСКИЙ МЕТРОПОЛИТЕН ГУП",
    "Номенклатура": "Асфальт МЗ тип Б м I",
    "Количество": 39.92,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000590",
    "Дата": "2026-06-05T04:52:50",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 32.1,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000588",
    "Дата": "2026-06-05T05:52:18",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 36.24,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000593",
    "Дата": "2026-06-05T06:13:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 36.5,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000592",
    "Дата": "2026-06-05T06:31:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 36.22,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000730",
    "Дата": "2026-06-04T23:02:33",
    "Покупатель": "АБЗ СПАРТАК ООО",
    "Грузополучатель": "МОСКОВСКИЙ МЕТРОПОЛИТЕН ГУП",
    "Номенклатура": "Асфальт МЗ тип Б м I",
    "Количество": 30.12,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000731",
    "Дата": "2026-06-04T22:48:07",
    "Покупатель": "АБЗ СПАРТАК ООО",
    "Грузополучатель": "МОСКОВСКИЙ МЕТРОПОЛИТЕН ГУП",
    "Номенклатура": "Асфальт МЗ тип Б м I",
    "Количество": 29.96,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000727",
    "Дата": "2026-06-04T21:03:11",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "Стилобит",
    "Количество": 9.75,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000728",
    "Дата": "2026-06-04T20:21:38",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "Стилобит",
    "Количество": 11.25,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000878",
    "Дата": "2026-06-10T07:52:00",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.88,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000740",
    "Дата": "2026-06-05T06:01:28",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.32,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000595",
    "Дата": "2026-06-05T06:52:41",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.94,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000743",
    "Дата": "2026-06-05T06:18:05",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.32,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000744",
    "Дата": "2026-06-05T06:33:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.18,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000745",
    "Дата": "2026-06-05T07:34:52",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.04,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000756",
    "Дата": "2026-06-05T12:54:03",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.48,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000755",
    "Дата": "2026-06-05T08:24:07",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000754",
    "Дата": "2026-06-05T08:34:44",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.04,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000753",
    "Дата": "2026-06-05T08:03:00",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.26,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000752",
    "Дата": "2026-06-05T07:46:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.2,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000750",
    "Дата": "2026-06-05T07:11:46",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.28,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000749",
    "Дата": "2026-06-05T06:54:01",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000747",
    "Дата": "2026-06-05T07:48:30",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.78,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000746",
    "Дата": "2026-06-05T07:40:14",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.8,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000751",
    "Дата": "2026-06-05T07:28:54",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.14,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000742",
    "Дата": "2026-06-05T05:54:59",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.12,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000739",
    "Дата": "2026-06-05T06:12:06",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 51.3,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000741",
    "Дата": "2026-06-05T06:04:24",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.24,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000597",
    "Дата": "2026-06-05T08:45:16",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.72,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000594",
    "Дата": "2026-06-05T07:13:14",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.96,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000596",
    "Дата": "2026-06-05T08:25:06",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.38,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000881",
    "Дата": "2026-06-10T08:39:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.82,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000598",
    "Дата": "2026-06-05T09:11:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.12,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000599",
    "Дата": "2026-06-05T09:21:53",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.42,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000704",
    "Дата": "2026-06-10T08:59:18",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.7,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000714",
    "Дата": "2026-06-10T12:16:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.64,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000738",
    "Дата": "2026-06-05T05:33:36",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000757",
    "Дата": "2026-06-05T08:57:13",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.22,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000883",
    "Дата": "2026-06-10T11:00:41",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.98,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000885",
    "Дата": "2026-06-10T11:29:28",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.18,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000886",
    "Дата": "2026-06-10T11:36:10",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.28,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000713",
    "Дата": "2026-06-10T12:06:43",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.64,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000890",
    "Дата": "2026-06-10T12:26:52",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.8,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000891",
    "Дата": "2026-06-10T12:56:34",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.04,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000897",
    "Дата": "2026-06-10T14:35:23",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.52,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000718",
    "Дата": "2026-06-10T13:42:22",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.46,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000720",
    "Дата": "2026-06-10T14:21:15",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.08,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000721",
    "Дата": "2026-06-10T14:44:27",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.06,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000722",
    "Дата": "2026-06-10T15:03:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.3,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000724",
    "Дата": "2026-06-10T15:43:45",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.8,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000892",
    "Дата": "2026-06-10T13:17:57",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.64,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000893",
    "Дата": "2026-06-10T13:32:53",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000894",
    "Дата": "2026-06-10T14:21:48",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.82,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000710",
    "Дата": "2026-06-10T10:56:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.88,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000760",
    "Дата": "2026-06-05T10:29:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.26,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000762",
    "Дата": "2026-06-05T12:34:15",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.12,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000765",
    "Дата": "2026-06-05T13:17:38",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.32,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000600",
    "Дата": "2026-06-05T09:46:10",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.56,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000764",
    "Дата": "2026-06-05T13:08:15",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 51.22,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000601",
    "Дата": "2026-06-05T10:01:53",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.74,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000763",
    "Дата": "2026-06-05T12:45:11",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 41.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000761",
    "Дата": "2026-06-05T12:30:16",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.72,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000602",
    "Дата": "2026-06-05T10:25:27",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.6,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000603",
    "Дата": "2026-06-05T10:44:37",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.48,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000759",
    "Дата": "2026-06-05T10:35:22",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.92,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000604",
    "Дата": "2026-06-05T11:05:55",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.72,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000748",
    "Дата": "2026-06-05T08:12:25",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 51.14,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000605",
    "Дата": "2026-06-05T11:23:18",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.52,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000606",
    "Дата": "2026-06-05T11:45:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.22,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000607",
    "Дата": "2026-06-05T12:18:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.14,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000608",
    "Дата": "2026-06-05T12:26:15",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.58,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000609",
    "Дата": "2026-06-05T12:46:33",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.68,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000610",
    "Дата": "2026-06-05T13:05:05",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.3,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000612",
    "Дата": "2026-06-05T13:45:46",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 41.28,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000613",
    "Дата": "2026-06-05T14:08:22",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.18,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000611",
    "Дата": "2026-06-05T13:24:13",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 41.2,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000614",
    "Дата": "2026-06-05T14:29:01",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 41.04,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000775",
    "Дата": "2026-06-08T04:20:00",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.14,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000779",
    "Дата": "2026-06-08T05:51:44",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.14,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000781",
    "Дата": "2026-06-08T04:52:22",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.18,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000780",
    "Дата": "2026-06-08T04:41:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.28,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000615",
    "Дата": "2026-06-07T09:20:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "БНД 70/100",
    "Количество": 29.08,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000783",
    "Дата": "2026-06-08T05:10:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.78,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000772",
    "Дата": "2026-06-08T04:45:36",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.94,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000773",
    "Дата": "2026-06-08T04:17:53",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.12,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000778",
    "Дата": "2026-06-08T06:46:32",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.14,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000880",
    "Дата": "2026-06-10T08:16:27",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.22,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000617",
    "Дата": "2026-06-08T04:10:56",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.24,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000769",
    "Дата": "2026-06-08T04:49:49",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 48.16,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000618",
    "Дата": "2026-06-08T04:55:06",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.22,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000776",
    "Дата": "2026-06-08T05:20:09",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 48.48,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000777",
    "Дата": "2026-06-08T05:40:04",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 48.48,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000616",
    "Дата": "2026-06-08T04:28:12",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.58,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000620",
    "Дата": "2026-06-08T05:27:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.62,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000768",
    "Дата": "2026-06-05T23:10:32",
    "Покупатель": "АБЗ СПАРТАК ООО",
    "Грузополучатель": "МОСКОВСКИЙ МЕТРОПОЛИТЕН ГУП",
    "Номенклатура": "Асфальт МЗ тип Б м I",
    "Количество": 30.16,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000766",
    "Дата": "2026-06-05T23:25:31",
    "Покупатель": "АБЗ СПАРТАК ООО",
    "Грузополучатель": "МОСКОВСКИЙ МЕТРОПОЛИТЕН ГУП",
    "Номенклатура": "Асфальт МЗ тип Б м I",
    "Количество": 40.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000767",
    "Дата": "2026-06-05T22:59:52",
    "Покупатель": "АБЗ СПАРТАК ООО",
    "Грузополучатель": "МОСКОВСКИЙ МЕТРОПОЛИТЕН ГУП",
    "Номенклатура": "Асфальт МЗ тип Б м I",
    "Количество": 29.84,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000795",
    "Дата": "2026-06-08T06:46:24",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.24,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000782",
    "Дата": "2026-06-08T07:15:22",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.4,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000771",
    "Дата": "2026-06-08T04:10:45",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000785",
    "Дата": "2026-06-08T05:27:13",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000619",
    "Дата": "2026-06-08T05:19:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.56,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000788",
    "Дата": "2026-06-08T06:00:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.48,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000789",
    "Дата": "2026-06-08T06:01:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.16,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000770",
    "Дата": "2026-06-08T05:04:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 48.36,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000792",
    "Дата": "2026-06-08T07:29:52",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.22,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000793",
    "Дата": "2026-06-08T06:35:55",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.3,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000794",
    "Дата": "2026-06-08T06:39:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000621",
    "Дата": "2026-06-08T05:45:37",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.94,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000784",
    "Дата": "2026-06-08T06:06:40",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.38,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000622",
    "Дата": "2026-06-08T06:01:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.1,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000786",
    "Дата": "2026-06-08T06:27:54",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.38,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000623",
    "Дата": "2026-06-08T06:21:37",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.44,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000787",
    "Дата": "2026-06-08T05:43:01",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.7,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000790",
    "Дата": "2026-06-08T06:05:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.62,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000624",
    "Дата": "2026-06-08T06:39:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.7,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000791",
    "Дата": "2026-06-08T08:58:04",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.12,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000796",
    "Дата": "2026-06-08T07:01:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 51.24,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000625",
    "Дата": "2026-06-08T08:57:44",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.48,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000798",
    "Дата": "2026-06-08T09:24:46",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000628",
    "Дата": "2026-06-08T09:44:30",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.36,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000799",
    "Дата": "2026-06-08T09:21:03",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.78,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000800",
    "Дата": "2026-06-08T09:32:53",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.86,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000801",
    "Дата": "2026-06-08T09:41:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.2,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000803",
    "Дата": "2026-06-08T11:42:00",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.78,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000626",
    "Дата": "2026-06-08T09:10:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.38,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000804",
    "Дата": "2026-06-08T10:37:05",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.86,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000806",
    "Дата": "2026-06-08T11:43:04",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.82,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000797",
    "Дата": "2026-06-08T08:36:07",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.1,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000627",
    "Дата": "2026-06-08T09:29:26",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.18,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000802",
    "Дата": "2026-06-08T09:48:45",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 48.46,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000632",
    "Дата": "2026-06-08T10:45:02",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.98,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000630",
    "Дата": "2026-06-08T09:36:41",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 11.2,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000805",
    "Дата": "2026-06-08T12:20:30",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 47.92,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000631",
    "Дата": "2026-06-08T10:10:46",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.88,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000629",
    "Дата": "2026-06-08T10:27:10",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.2,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000633",
    "Дата": "2026-06-08T11:05:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.16,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000634",
    "Дата": "2026-06-08T11:23:27",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.74,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000635",
    "Дата": "2026-06-08T11:46:57",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.58,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000636",
    "Дата": "2026-06-08T12:15:40",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.86,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000639",
    "Дата": "2026-06-08T13:12:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.06,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000703",
    "Дата": "2026-06-10T08:42:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.44,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000811",
    "Дата": "2026-06-08T14:27:49",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.98,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000808",
    "Дата": "2026-06-08T12:57:34",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 47.94,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000809",
    "Дата": "2026-06-08T13:22:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 47.92,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000810",
    "Дата": "2026-06-08T14:08:46",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 48.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000641",
    "Дата": "2026-06-08T13:54:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.68,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000644",
    "Дата": "2026-06-08T15:26:06",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.58,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000637",
    "Дата": "2026-06-08T12:39:36",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.38,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000638",
    "Дата": "2026-06-08T12:53:24",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 36.92,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000640",
    "Дата": "2026-06-08T13:34:45",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.68,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000642",
    "Дата": "2026-06-08T14:16:04",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.66,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000643",
    "Дата": "2026-06-08T14:38:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.7,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000645",
    "Дата": "2026-06-08T15:18:50",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.4,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000649",
    "Дата": "2026-06-08T16:42:05",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.76,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000646",
    "Дата": "2026-06-08T15:39:28",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.34,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000693",
    "Дата": "2026-06-03T22:38:47",
    "Покупатель": "АБЗ СПАРТАК ООО",
    "Грузополучатель": "МОСКОВСКИЙ МЕТРОПОЛИТЕН ГУП",
    "Номенклатура": "Асфальт МЗ тип Б м I",
    "Количество": 40.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000694",
    "Дата": "2026-06-03T22:52:53",
    "Покупатель": "АБЗ СПАРТАК ООО",
    "Грузополучатель": "МОСКОВСКИЙ МЕТРОПОЛИТЕН ГУП",
    "Номенклатура": "Асфальт МЗ тип Б м I",
    "Количество": 40.24,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000647",
    "Дата": "2026-06-08T15:59:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.5,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000650",
    "Дата": "2026-06-08T17:03:44",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.08,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000651",
    "Дата": "2026-06-08T17:21:40",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.58,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000652",
    "Дата": "2026-06-08T17:46:33",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.24,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000648",
    "Дата": "2026-06-08T16:19:59",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.4,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000653",
    "Дата": "2026-06-08T18:06:19",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.74,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000654",
    "Дата": "2026-06-08T18:28:55",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.24,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000815",
    "Дата": "2026-06-09T05:04:46",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.18,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000657",
    "Дата": "2026-06-09T05:07:04",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.06,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000659",
    "Дата": "2026-06-09T05:24:43",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.28,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000655",
    "Дата": "2026-06-09T04:15:38",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.7,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000658",
    "Дата": "2026-06-09T04:31:34",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.64,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000816",
    "Дата": "2026-06-09T04:37:16",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.86,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000812",
    "Дата": "2026-06-09T04:51:23",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000656",
    "Дата": "2026-06-09T04:53:53",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.68,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000813",
    "Дата": "2026-06-09T04:59:23",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.68,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000825",
    "Дата": "2026-06-09T05:57:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.52,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000817",
    "Дата": "2026-06-09T05:16:32",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.96,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000814",
    "Дата": "2026-06-09T05:20:37",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000822",
    "Дата": "2026-06-09T06:09:18",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 51.52,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000660",
    "Дата": "2026-06-09T05:44:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.26,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000821",
    "Дата": "2026-06-09T05:46:19",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.88,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000823",
    "Дата": "2026-06-09T05:56:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.98,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000661",
    "Дата": "2026-06-09T06:23:28",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.08,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000818",
    "Дата": "2026-06-09T06:28:09",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.92,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000820",
    "Дата": "2026-06-09T11:01:19",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.54,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000819",
    "Дата": "2026-06-09T05:30:47",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.1,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000826",
    "Дата": "2026-06-09T05:37:03",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 51.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000711",
    "Дата": "2026-06-10T11:17:35",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.28,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000824",
    "Дата": "2026-06-09T05:40:44",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000839",
    "Дата": "2026-06-09T09:07:54",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.16,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000838",
    "Дата": "2026-06-09T08:56:06",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.16,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000663",
    "Дата": "2026-06-09T06:55:19",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.74,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000840",
    "Дата": "2026-06-09T08:40:57",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.28,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000827",
    "Дата": "2026-06-09T07:36:46",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000662",
    "Дата": "2026-06-09T06:06:05",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.7,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000828",
    "Дата": "2026-06-09T06:36:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 51.16,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000835",
    "Дата": "2026-06-09T07:43:03",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000829",
    "Дата": "2026-06-09T06:40:40",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.18,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000830",
    "Дата": "2026-06-09T06:45:15",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.04,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000831",
    "Дата": "2026-06-09T06:54:55",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 51,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000832",
    "Дата": "2026-06-09T07:01:18",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000664",
    "Дата": "2026-06-09T07:02:36",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.34,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000833",
    "Дата": "2026-06-09T07:13:26",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.92,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000834",
    "Дата": "2026-06-09T07:23:35",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.04,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000666",
    "Дата": "2026-06-09T09:21:49",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.62,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000665",
    "Дата": "2026-06-09T09:03:35",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.42,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000841",
    "Дата": "2026-06-09T09:50:45",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 51.34,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000844",
    "Дата": "2026-06-09T09:12:49",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.42,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000846",
    "Дата": "2026-06-09T09:22:28",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.4,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000848",
    "Дата": "2026-06-09T12:01:53",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.94,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000672",
    "Дата": "2026-06-09T11:10:41",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.44,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000847",
    "Дата": "2026-06-09T10:50:04",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.66,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000667",
    "Дата": "2026-06-09T09:37:47",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.38,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000842",
    "Дата": "2026-06-09T08:52:33",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 51.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000715",
    "Дата": "2026-06-10T12:42:19",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.28,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000668",
    "Дата": "2026-06-09T09:57:44",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.22,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000670",
    "Дата": "2026-06-09T10:32:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.08,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000843",
    "Дата": "2026-06-09T09:04:18",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.86,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000669",
    "Дата": "2026-06-09T10:16:22",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.88,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000845",
    "Дата": "2026-06-09T10:25:22",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 51,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000671",
    "Дата": "2026-06-09T10:53:37",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.18,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000849",
    "Дата": "2026-06-09T11:41:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.58,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000676",
    "Дата": "2026-06-09T11:57:49",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.36,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000674",
    "Дата": "2026-06-09T12:14:30",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.04,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000673",
    "Дата": "2026-06-09T11:53:34",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.36,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000850",
    "Дата": "2026-06-09T12:07:30",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.88,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000677",
    "Дата": "2026-06-09T12:48:49",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.66,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000678",
    "Дата": "2026-06-09T13:07:58",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.38,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000679",
    "Дата": "2026-06-09T13:32:41",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.1,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000675",
    "Дата": "2026-06-09T12:28:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.22,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000694",
    "Дата": "2026-06-10T06:05:37",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.7,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000705",
    "Дата": "2026-06-10T09:36:43",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.58,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000680",
    "Дата": "2026-06-09T13:53:32",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.64,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000681",
    "Дата": "2026-06-09T14:16:38",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.48,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000682",
    "Дата": "2026-06-09T14:34:03",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.66,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000683",
    "Дата": "2026-06-09T14:54:14",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.66,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000684",
    "Дата": "2026-06-09T15:12:43",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.46,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000685",
    "Дата": "2026-06-09T15:33:35",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.7,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000686",
    "Дата": "2026-06-09T15:51:09",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.3,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000687",
    "Дата": "2026-06-09T16:16:38",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.24,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000688",
    "Дата": "2026-06-09T16:37:37",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.16,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000689",
    "Дата": "2026-06-09T16:54:41",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.32,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000692",
    "Дата": "2026-06-09T17:11:36",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.96,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000690",
    "Дата": "2026-06-09T17:31:43",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.76,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000691",
    "Дата": "2026-06-09T17:51:02",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.12,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000851",
    "Дата": "2026-06-09T19:54:38",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "БНД 70/100",
    "Количество": 28.98,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000696",
    "Дата": "2026-06-10T05:27:43",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.9,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000695",
    "Дата": "2026-06-10T04:54:46",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.08,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000853",
    "Дата": "2026-06-10T05:00:32",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000855",
    "Дата": "2026-06-10T05:10:41",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.88,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000697",
    "Дата": "2026-06-10T05:13:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.62,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000693",
    "Дата": "2026-06-10T05:44:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.92,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000866",
    "Дата": "2026-06-10T06:16:28",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.28,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000699",
    "Дата": "2026-06-10T06:22:33",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.74,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000852",
    "Дата": "2026-06-10T04:43:07",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000868",
    "Дата": "2026-06-10T06:28:16",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.18,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000857",
    "Дата": "2026-06-10T04:58:19",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.04,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000869",
    "Дата": "2026-06-10T06:35:52",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.32,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000863",
    "Дата": "2026-06-10T05:44:27",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.26,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000698",
    "Дата": "2026-06-10T06:40:53",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000858",
    "Дата": "2026-06-10T05:06:46",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.38,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000861",
    "Дата": "2026-06-10T05:46:13",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000867",
    "Дата": "2026-06-10T06:49:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.14,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000865",
    "Дата": "2026-06-10T07:10:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.14,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000854",
    "Дата": "2026-06-10T05:17:01",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000706",
    "Дата": "2026-06-10T09:42:12",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.78,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000856",
    "Дата": "2026-06-10T10:00:35",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.62,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000859",
    "Дата": "2026-06-10T05:26:15",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.9,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000860",
    "Дата": "2026-06-10T05:37:42",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.94,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000864",
    "Дата": "2026-06-10T05:55:46",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.1,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000862",
    "Дата": "2026-06-10T05:59:43",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.04,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000887",
    "Дата": "2026-06-10T11:40:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.96,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000758",
    "Дата": "2026-06-05T09:04:24",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.14,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000717",
    "Дата": "2026-06-10T13:23:29",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.2,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000719",
    "Дата": "2026-06-10T14:03:30",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.26,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000896",
    "Дата": "2026-06-10T14:24:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.44,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000723",
    "Дата": "2026-06-10T15:24:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.6,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000895",
    "Дата": "2026-06-10T14:07:46",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.2,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000725",
    "Дата": "2026-06-10T16:02:23",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.5,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000898",
    "Дата": "2026-06-10T14:38:30",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.28,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000901",
    "Дата": "2026-06-10T22:48:07",
    "Покупатель": "АБЗ СПАРТАК ООО",
    "Грузополучатель": "МОСКОВСКИЙ МЕТРОПОЛИТЕН ГУП",
    "Номенклатура": "Асфальт МЗ тип Б м I",
    "Количество": 40,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000726",
    "Дата": "2026-06-10T16:24:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.28,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000729",
    "Дата": "2026-06-10T16:39:22",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 36.8,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000728",
    "Дата": "2026-06-10T16:59:34",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.8,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000730",
    "Дата": "2026-06-10T17:23:39",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.66,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000731",
    "Дата": "2026-06-10T17:44:45",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.16,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000899",
    "Дата": "2026-06-10T14:48:22",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.44,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000900",
    "Дата": "2026-06-10T16:21:53",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.36,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000903",
    "Дата": "2026-06-11T04:56:05",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.98,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000904",
    "Дата": "2026-06-11T04:41:34",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.76,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000732",
    "Дата": "2026-06-11T04:42:07",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.62,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000733",
    "Дата": "2026-06-11T04:57:36",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.44,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000734",
    "Дата": "2026-06-11T05:59:10",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.62,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000727",
    "Дата": "2026-06-10T15:50:36",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "Стилобит",
    "Количество": 7.5,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000735",
    "Дата": "2026-06-11T05:25:23",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.58,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000905",
    "Дата": "2026-06-11T04:15:15",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000909",
    "Дата": "2026-06-11T05:57:12",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.04,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000907",
    "Дата": "2026-06-11T04:29:38",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 36.96,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000906",
    "Дата": "2026-06-11T09:04:46",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.36,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000908",
    "Дата": "2026-06-11T06:54:55",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000910",
    "Дата": "2026-06-11T07:12:33",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.32,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000902",
    "Дата": "2026-06-10T22:51:20",
    "Покупатель": "АБЗ СПАРТАК ООО",
    "Грузополучатель": "МОСКОВСКИЙ МЕТРОПОЛИТЕН ГУП",
    "Номенклатура": "Асфальт МЗ тип Б м I",
    "Количество": 12.64,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000736",
    "Дата": "2026-06-11T05:32:48",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.7,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000911",
    "Дата": "2026-06-11T06:24:29",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.16,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000917",
    "Дата": "2026-06-11T07:09:04",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.46,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000918",
    "Дата": "2026-06-11T07:26:07",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.48,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000912",
    "Дата": "2026-06-11T05:11:40",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000923",
    "Дата": "2026-06-11T06:08:29",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.12,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000737",
    "Дата": "2026-06-11T07:13:57",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.16,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000919",
    "Дата": "2026-06-11T07:41:37",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.5,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000913",
    "Дата": "2026-06-11T05:13:26",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.12,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000914",
    "Дата": "2026-06-11T05:16:26",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.42,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000925",
    "Дата": "2026-06-11T08:25:13",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.2,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000920",
    "Дата": "2026-06-11T05:38:30",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.34,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000738",
    "Дата": "2026-06-11T06:36:43",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.66,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000927",
    "Дата": "2026-06-11T07:46:40",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.22,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000921",
    "Дата": "2026-06-11T05:50:29",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.9,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000928",
    "Дата": "2026-06-11T07:53:35",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.4,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000915",
    "Дата": "2026-06-11T05:18:23",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000739",
    "Дата": "2026-06-11T06:10:48",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.56,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000916",
    "Дата": "2026-06-11T06:40:39",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.62,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000922",
    "Дата": "2026-06-11T05:53:47",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000741",
    "Дата": "2026-06-11T06:52:37",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.58,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000924",
    "Дата": "2026-06-11T08:07:05",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.3,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000926",
    "Дата": "2026-06-11T08:14:34",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.64,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000740",
    "Дата": "2026-06-11T08:59:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "БНД 70/100",
    "Количество": 28.66,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000929",
    "Дата": "2026-06-11T08:42:47",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.68,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000742",
    "Дата": "2026-06-11T09:04:22",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.7,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000930",
    "Дата": "2026-06-11T08:46:47",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.84,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000744",
    "Дата": "2026-06-11T09:38:11",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.22,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000745",
    "Дата": "2026-06-11T09:56:18",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.36,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000746",
    "Дата": "2026-06-11T10:15:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.14,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000931",
    "Дата": "2026-06-11T10:33:36",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.36,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000743",
    "Дата": "2026-06-11T09:19:16",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.54,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000747",
    "Дата": "2026-06-11T10:31:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.88,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000932",
    "Дата": "2026-06-11T10:43:14",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.48,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000748",
    "Дата": "2026-06-11T10:48:57",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.66,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000933",
    "Дата": "2026-06-11T11:05:19",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.52,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000749",
    "Дата": "2026-06-11T11:06:28",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.34,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000934",
    "Дата": "2026-06-11T11:10:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.44,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000750",
    "Дата": "2026-06-11T11:27:10",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.16,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000935",
    "Дата": "2026-06-11T11:30:32",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.56,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000936",
    "Дата": "2026-06-11T11:44:49",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.4,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000751",
    "Дата": "2026-06-11T11:47:59",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.54,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000937",
    "Дата": "2026-06-11T11:49:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.44,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000938",
    "Дата": "2026-06-11T11:54:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.56,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000752",
    "Дата": "2026-06-11T12:09:23",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.26,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000939",
    "Дата": "2026-06-11T12:11:14",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.74,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000940",
    "Дата": "2026-06-11T12:26:05",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.44,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000753",
    "Дата": "2026-06-11T12:37:10",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.82,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000941",
    "Дата": "2026-06-11T12:23:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.34,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000942",
    "Дата": "2026-06-11T13:08:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.04,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000755",
    "Дата": "2026-06-11T13:17:18",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000756",
    "Дата": "2026-06-11T13:32:01",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.52,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000757",
    "Дата": "2026-06-11T13:55:18",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 36.8,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000754",
    "Дата": "2026-06-11T12:52:18",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.58,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000758",
    "Дата": "2026-06-11T14:14:49",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.84,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000759",
    "Дата": "2026-06-11T14:35:00",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.58,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000760",
    "Дата": "2026-06-11T14:57:49",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.04,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000761",
    "Дата": "2026-06-11T15:23:14",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.52,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000762",
    "Дата": "2026-06-11T15:40:44",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.94,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000763",
    "Дата": "2026-06-11T16:01:11",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.84,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000764",
    "Дата": "2026-06-11T16:18:22",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.72,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000765",
    "Дата": "2026-06-11T16:38:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.46,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000766",
    "Дата": "2026-06-11T16:59:30",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.5,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000943",
    "Дата": "2026-06-11T22:27:55",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "БНД 70/100",
    "Количество": 29.14,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000948",
    "Дата": "2026-06-12T06:09:59",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000944",
    "Дата": "2026-06-12T05:04:27",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000949",
    "Дата": "2026-06-12T06:27:44",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000945",
    "Дата": "2026-06-12T05:18:45",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.2,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000946",
    "Дата": "2026-06-12T05:37:01",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000947",
    "Дата": "2026-06-12T05:53:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000950",
    "Дата": "2026-06-12T06:43:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000952",
    "Дата": "2026-06-12T07:05:12",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.24,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000955",
    "Дата": "2026-06-12T07:59:15",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.96,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000951",
    "Дата": "2026-06-12T08:16:38",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.94,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000956",
    "Дата": "2026-06-12T08:31:29",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.98,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000953",
    "Дата": "2026-06-12T07:27:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000963",
    "Дата": "2026-06-12T12:37:47",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 48,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000959",
    "Дата": "2026-06-12T09:29:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 48.04,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000769",
    "Дата": "2026-06-15T05:11:22",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.38,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000961",
    "Дата": "2026-06-12T10:58:55",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 48.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000966",
    "Дата": "2026-06-12T21:16:03",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "БНД 70/100",
    "Количество": 29.32,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000964",
    "Дата": "2026-06-12T11:21:04",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000962",
    "Дата": "2026-06-12T11:06:24",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000968",
    "Дата": "2026-06-15T04:50:39",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.1,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000972",
    "Дата": "2026-06-15T05:40:52",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000767",
    "Дата": "2026-06-15T04:17:35",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 35.66,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000977",
    "Дата": "2026-06-15T05:49:36",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.26,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000969",
    "Дата": "2026-06-15T05:07:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.04,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000970",
    "Дата": "2026-06-15T04:06:58",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.16,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000768",
    "Дата": "2026-06-15T04:37:59",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.16,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000967",
    "Дата": "2026-06-15T04:49:46",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.16,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000974",
    "Дата": "2026-06-15T05:17:23",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.28,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000973",
    "Дата": "2026-06-15T05:49:15",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.44,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000954",
    "Дата": "2026-06-12T07:37:27",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.44,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000957",
    "Дата": "2026-06-12T08:47:47",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.16,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000958",
    "Дата": "2026-06-12T08:54:36",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.94,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000960",
    "Дата": "2026-06-12T10:58:22",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.86,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000965",
    "Дата": "2026-06-12T12:57:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.14,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000971",
    "Дата": "2026-06-15T05:02:09",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.26,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000770",
    "Дата": "2026-06-15T05:21:16",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.54,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000982",
    "Дата": "2026-06-15T06:42:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000771",
    "Дата": "2026-06-15T05:43:16",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.44,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000772",
    "Дата": "2026-06-15T05:54:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.14,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000975",
    "Дата": "2026-06-15T05:57:34",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.36,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000980",
    "Дата": "2026-06-15T05:59:07",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.46,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000978",
    "Дата": "2026-06-15T06:10:54",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.22,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000773",
    "Дата": "2026-06-15T06:13:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.7,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000976",
    "Дата": "2026-06-15T06:17:13",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000983",
    "Дата": "2026-06-15T06:31:39",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.94,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000984",
    "Дата": "2026-06-15T07:11:12",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.4,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000981",
    "Дата": "2026-06-15T06:36:19",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.26,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000979",
    "Дата": "2026-06-15T06:36:54",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.36,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000993",
    "Дата": "2026-06-15T07:43:35",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.12,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000986",
    "Дата": "2026-06-15T07:29:52",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 48.4,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000989",
    "Дата": "2026-06-15T07:47:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.5,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000987",
    "Дата": "2026-06-15T07:00:55",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.1,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000990",
    "Дата": "2026-06-15T07:18:32",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 41.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000991",
    "Дата": "2026-06-15T07:22:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 41.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000992",
    "Дата": "2026-06-15T07:58:41",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.5,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000988",
    "Дата": "2026-06-15T07:37:28",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.23,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000776",
    "Дата": "2026-06-15T12:10:57",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 41.88,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001000",
    "Дата": "2026-06-15T10:47:03",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.42,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000994",
    "Дата": "2026-06-15T07:56:37",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.12,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000996",
    "Дата": "2026-06-15T08:08:48",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.46,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000995",
    "Дата": "2026-06-15T07:32:54",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000998",
    "Дата": "2026-06-15T08:32:53",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.14,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000997",
    "Дата": "2026-06-15T07:53:48",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.7,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000999",
    "Дата": "2026-06-15T09:04:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001001",
    "Дата": "2026-06-15T11:00:00",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.52,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000774",
    "Дата": "2026-06-15T11:04:34",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.7,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001003",
    "Дата": "2026-06-15T12:06:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.4,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001002",
    "Дата": "2026-06-15T10:40:15",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.2,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000775",
    "Дата": "2026-06-15T12:06:16",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.3,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000778",
    "Дата": "2026-06-15T12:24:49",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.78,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000779",
    "Дата": "2026-06-15T12:44:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.64,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000780",
    "Дата": "2026-06-15T13:09:55",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.42,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000777",
    "Дата": "2026-06-15T13:28:57",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000781",
    "Дата": "2026-06-15T13:52:48",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.06,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000782",
    "Дата": "2026-06-15T14:13:50",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.16,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000783",
    "Дата": "2026-06-15T14:31:41",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.82,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000784",
    "Дата": "2026-06-15T14:48:59",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.92,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000985",
    "Дата": "2026-06-15T07:05:43",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.98,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000785",
    "Дата": "2026-06-15T15:10:49",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.58,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000794",
    "Дата": "2026-06-16T04:09:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.44,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000786",
    "Дата": "2026-06-15T15:30:37",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.74,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000787",
    "Дата": "2026-06-15T15:56:07",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.62,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000788",
    "Дата": "2026-06-15T16:13:13",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.58,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000789",
    "Дата": "2026-06-15T16:34:42",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.82,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000790",
    "Дата": "2026-06-15T16:56:14",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.04,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000791",
    "Дата": "2026-06-15T17:12:35",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.36,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000792",
    "Дата": "2026-06-15T17:40:33",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.68,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000793",
    "Дата": "2026-06-15T18:00:28",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.5,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000795",
    "Дата": "2026-06-16T04:31:52",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.26,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001004",
    "Дата": "2026-06-16T05:02:02",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000797",
    "Дата": "2026-06-16T05:16:48",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.66,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001005",
    "Дата": "2026-06-16T05:18:50",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001006",
    "Дата": "2026-06-16T04:21:14",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.74,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001011",
    "Дата": "2026-06-16T05:40:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 48.66,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000798",
    "Дата": "2026-06-16T05:47:22",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.46,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001007",
    "Дата": "2026-06-16T05:54:12",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001012",
    "Дата": "2026-06-16T04:53:12",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.12,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001008",
    "Дата": "2026-06-16T06:10:26",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.22,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001010",
    "Дата": "2026-06-16T06:25:12",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.22,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001009",
    "Дата": "2026-06-16T04:30:41",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.64,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000796",
    "Дата": "2026-06-16T05:02:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.04,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001019",
    "Дата": "2026-06-16T06:08:49",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.28,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000799",
    "Дата": "2026-06-16T06:06:37",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.26,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001020",
    "Дата": "2026-06-16T06:51:49",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.54,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001021",
    "Дата": "2026-06-16T07:09:49",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.56,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001025",
    "Дата": "2026-06-16T07:52:13",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001015",
    "Дата": "2026-06-16T05:31:52",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.94,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001014",
    "Дата": "2026-06-16T05:13:35",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.16,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000800",
    "Дата": "2026-06-16T06:32:02",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001013",
    "Дата": "2026-06-16T04:59:41",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.94,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000802",
    "Дата": "2026-06-16T06:53:44",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.18,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001016",
    "Дата": "2026-06-16T05:33:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.92,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000801",
    "Дата": "2026-06-16T07:18:05",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.5,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001022",
    "Дата": "2026-06-16T07:21:27",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.18,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001017",
    "Дата": "2026-06-16T05:36:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.92,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000805",
    "Дата": "2026-06-16T09:26:26",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000804",
    "Дата": "2026-06-16T08:39:43",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.24,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000803",
    "Дата": "2026-06-16T09:04:03",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.8,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001018",
    "Дата": "2026-06-16T07:44:49",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001023",
    "Дата": "2026-06-16T07:04:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.04,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001024",
    "Дата": "2026-06-16T08:37:12",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001027",
    "Дата": "2026-06-16T08:59:16",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000806",
    "Дата": "2026-06-16T09:50:42",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.82,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000807",
    "Дата": "2026-06-16T10:12:57",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.66,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000808",
    "Дата": "2026-06-16T10:36:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.52,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000809",
    "Дата": "2026-06-16T11:05:46",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.24,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000810",
    "Дата": "2026-06-16T11:23:53",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.06,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000812",
    "Дата": "2026-06-16T11:42:41",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.88,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000815",
    "Дата": "2026-06-16T13:11:30",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.42,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001032",
    "Дата": "2026-06-16T13:29:30",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000814",
    "Дата": "2026-06-16T12:50:35",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.9,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000811",
    "Дата": "2026-06-16T12:05:26",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.82,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001031",
    "Дата": "2026-06-16T12:24:16",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.88,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000813",
    "Дата": "2026-06-16T12:27:00",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.86,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000817",
    "Дата": "2026-06-16T13:58:01",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.74,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001029",
    "Дата": "2026-06-16T12:44:24",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001030",
    "Дата": "2026-06-16T13:07:44",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000816",
    "Дата": "2026-06-16T13:35:04",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.18,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000818",
    "Дата": "2026-06-16T14:20:13",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.58,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000819",
    "Дата": "2026-06-16T14:43:03",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.5,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000820",
    "Дата": "2026-06-16T15:04:53",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.06,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000822",
    "Дата": "2026-06-16T15:59:10",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.02,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001026",
    "Дата": "2026-06-16T08:56:05",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.42,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001028",
    "Дата": "2026-06-16T09:55:54",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000823",
    "Дата": "2026-06-16T16:18:12",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.62,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000821",
    "Дата": "2026-06-16T15:28:59",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.04,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000824",
    "Дата": "2026-06-16T16:39:55",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.38,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000825",
    "Дата": "2026-06-16T17:02:25",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.86,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000826",
    "Дата": "2026-06-17T03:52:48",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.44,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000829",
    "Дата": "2026-06-17T05:21:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.68,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000830",
    "Дата": "2026-06-17T05:39:04",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.6,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001041",
    "Дата": "2026-06-17T06:40:40",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.22,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001043",
    "Дата": "2026-06-17T04:19:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000828",
    "Дата": "2026-06-17T04:14:47",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.48,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000832",
    "Дата": "2026-06-17T06:00:40",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.98,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001042",
    "Дата": "2026-06-17T04:17:46",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 48.88,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001038",
    "Дата": "2026-06-17T04:11:15",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.18,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001045",
    "Дата": "2026-06-17T07:23:44",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.12,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001039",
    "Дата": "2026-06-17T04:11:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.32,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001040",
    "Дата": "2026-06-17T08:54:48",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.1,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001044",
    "Дата": "2026-06-17T07:32:05",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.08,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000831",
    "Дата": "2026-06-17T04:42:36",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.02,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001033",
    "Дата": "2026-06-17T04:45:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.98,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001034",
    "Дата": "2026-06-17T04:01:32",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001035",
    "Дата": "2026-06-17T04:04:57",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001037",
    "Дата": "2026-06-17T05:40:07",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001036",
    "Дата": "2026-06-17T04:06:33",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.18,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000827",
    "Дата": "2026-06-17T05:00:00",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.58,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000836",
    "Дата": "2026-06-17T08:42:52",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.24,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001049",
    "Дата": "2026-06-17T08:35:25",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.22,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001051",
    "Дата": "2026-06-17T05:15:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.96,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001056",
    "Дата": "2026-06-17T05:57:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.14,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000838",
    "Дата": "2026-06-17T09:22:52",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.56,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000837",
    "Дата": "2026-06-17T09:02:36",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.78,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000833",
    "Дата": "2026-06-17T06:18:56",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.94,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001046",
    "Дата": "2026-06-17T06:25:13",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 50.054,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001059",
    "Дата": "2026-06-17T09:35:42",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.02,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001047",
    "Дата": "2026-06-17T04:59:10",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.04,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001052",
    "Дата": "2026-06-17T07:43:15",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.42,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001048",
    "Дата": "2026-06-17T08:05:37",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.94,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000835",
    "Дата": "2026-06-17T08:23:40",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.02,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000834",
    "Дата": "2026-06-17T08:02:36",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.12,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001050",
    "Дата": "2026-06-17T08:24:05",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.28,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001054",
    "Дата": "2026-06-17T08:11:41",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.24,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001055",
    "Дата": "2026-06-17T05:50:49",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.98,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001057",
    "Дата": "2026-06-17T09:13:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001053",
    "Дата": "2026-06-17T09:16:24",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.14,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001058",
    "Дата": "2026-06-17T09:31:34",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.22,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000839",
    "Дата": "2026-06-17T09:55:18",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001060",
    "Дата": "2026-06-17T09:52:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.04,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000840",
    "Дата": "2026-06-17T10:15:40",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 41.72,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000841",
    "Дата": "2026-06-17T10:35:25",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.32,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000842",
    "Дата": "2026-06-17T11:05:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.76,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000843",
    "Дата": "2026-06-17T11:18:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 39.88,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000844",
    "Дата": "2026-06-17T11:38:55",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 40.44,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000846",
    "Дата": "2026-06-17T12:29:36",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.2,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0001061",
    "Дата": "2026-06-17T11:50:53",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.06,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0001062",
    "Дата": "2026-06-17T12:01:34",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 49.36,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000845",
    "Дата": "2026-06-17T12:02:32",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.96,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000847",
    "Дата": "2026-06-17T12:48:55",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000848",
    "Дата": "2026-06-17T13:14:34",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.16,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000849",
    "Дата": "2026-06-17T13:34:33",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.02,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000850",
    "Дата": "2026-06-17T14:01:53",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.9,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000858",
    "Дата": "2026-06-17T17:37:47",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.34,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000851",
    "Дата": "2026-06-17T14:20:53",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.98,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000852",
    "Дата": "2026-06-17T14:45:38",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.14,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000854",
    "Дата": "2026-06-17T15:10:02",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.22,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000853",
    "Дата": "2026-06-17T15:31:03",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.36,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000855",
    "Дата": "2026-06-17T16:22:27",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.06,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000856",
    "Дата": "2026-06-17T16:46:33",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.84,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000857",
    "Дата": "2026-06-17T17:11:44",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.98,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000859",
    "Дата": "2026-06-17T18:01:33",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.88,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000860",
    "Дата": "2026-06-17T18:25:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.12,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000861",
    "Дата": "2026-06-17T18:50:21",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.96,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000862",
    "Дата": "2026-06-17T19:15:07",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 38.3,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000863",
    "Дата": "2026-06-17T19:28:00",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "Стилобит",
    "Количество": 7.5,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000864",
    "Дата": "2026-06-17T19:32:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "Стилобит",
    "Количество": 7.5,
    "Подразделение": "Луховицы"
  }
]



// ============================================
// ЗАЯВКИ (REQUESTS)
// ============================================
export const rawRequestData: RawRequestItem[] = 



[
  {
    "Номер": "ЛХ0000074",
    "Дата": "2026-06-11T04:52:39",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "БНД 70/100",
    "Количество": 30,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000086",
    "Дата": "2026-06-04T14:12:28",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "Стилобит",
    "Количество": 29.25,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000064",
    "Дата": "2026-06-07T13:18:12",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 700,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000087",
    "Дата": "2026-06-04T16:04:48",
    "Покупатель": "АБЗ СПАРТАК ООО",
    "Грузополучатель": "МОСКОВСКИЙ МЕТРОПОЛИТЕН ГУП",
    "Номенклатура": "Асфальт МЗ тип Б м I",
    "Количество": 40,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000093",
    "Дата": "2026-06-05T14:35:10",
    "Покупатель": "АБЗ СПАРТАК ООО",
    "Грузополучатель": "МОСКОВСКИЙ МЕТРОПОЛИТЕН ГУП",
    "Номенклатура": "Асфальт МЗ тип Б м I",
    "Количество": 60,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000091",
    "Дата": "2026-06-04T18:21:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 300,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000088",
    "Дата": "2026-06-04T16:06:11",
    "Покупатель": "АБЗ СПАРТАК ООО",
    "Грузополучатель": "МОСКОВСКИЙ МЕТРОПОЛИТЕН ГУП",
    "Номенклатура": "Асфальт МЗ тип Б м I",
    "Количество": 60,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000092",
    "Дата": "2026-06-05T14:34:20",
    "Покупатель": "АБЗ СПАРТАК ООО",
    "Грузополучатель": "МОСКОВСКИЙ МЕТРОПОЛИТЕН ГУП",
    "Номенклатура": "Асфальт МЗ тип Б м I",
    "Количество": 40,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000062",
    "Дата": "2026-06-04T18:35:19",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 700,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000061",
    "Дата": "2026-06-04T18:05:16",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 300,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000094",
    "Дата": "2026-06-07T17:10:54",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 500,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000090",
    "Дата": "2026-06-04T18:20:25",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 600,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000089",
    "Дата": "2026-06-04T18:18:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 500,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000066",
    "Дата": "2026-06-07T13:27:01",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 11.2,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000065",
    "Дата": "2026-06-07T13:19:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 700,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000095",
    "Дата": "2026-06-07T17:11:44",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 600,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000063",
    "Дата": "2026-06-05T11:15:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "БНД 70/100",
    "Количество": 30,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000099",
    "Дата": "2026-06-08T19:41:27",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 600,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000096",
    "Дата": "2026-06-07T17:13:34",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 400,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000107",
    "Дата": "2026-06-10T14:18:51",
    "Покупатель": "АБЗ СПАРТАК ООО",
    "Грузополучатель": "МОСКОВСКИЙ МЕТРОПОЛИТЕН ГУП",
    "Номенклатура": "Асфальт МЗ тип Б м I",
    "Количество": 40,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000098",
    "Дата": "2026-06-08T19:40:04",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 520,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000100",
    "Дата": "2026-06-08T19:42:32",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 300,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000067",
    "Дата": "2026-06-08T16:58:54",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 700,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000106",
    "Дата": "2026-06-10T14:17:27",
    "Покупатель": "АБЗ СПАРТАК ООО",
    "Грузополучатель": "МОСКОВСКИЙ МЕТРОПОЛИТЕН ГУП",
    "Номенклатура": "Асфальт МЗ тип Б м I",
    "Количество": 12.64,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000068",
    "Дата": "2026-06-08T18:37:35",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 700,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000103",
    "Дата": "2026-06-09T15:57:07",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 600,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000070",
    "Дата": "2026-06-09T19:35:09",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 700,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000101",
    "Дата": "2026-06-09T14:32:29",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "БНД 70/100",
    "Количество": 30,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000069",
    "Дата": "2026-06-09T19:34:23",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 700,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000097",
    "Дата": "2026-06-07T17:18:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 200,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000108",
    "Дата": "2026-06-10T17:44:27",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 200,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000102",
    "Дата": "2026-06-09T15:56:28",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 715,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000071",
    "Дата": "2026-06-10T14:39:59",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "Стилобит",
    "Количество": 7.5,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000104",
    "Дата": "2026-06-09T15:58:05",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 600,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000110",
    "Дата": "2026-06-10T17:46:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 500,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000109",
    "Дата": "2026-06-10T17:45:27",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 600,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000105",
    "Дата": "2026-06-09T16:01:51",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 500,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000111",
    "Дата": "2026-06-10T17:47:00",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 500,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000073",
    "Дата": "2026-06-10T17:17:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 500,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000072",
    "Дата": "2026-06-10T17:14:17",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 700,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000076",
    "Дата": "2026-06-15T03:43:00",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 700,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000114",
    "Дата": "2026-06-11T17:15:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "БНД 70/100",
    "Количество": 30,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000113",
    "Дата": "2026-06-11T16:03:14",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 270,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000112",
    "Дата": "2026-06-11T16:02:23",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 600,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000115",
    "Дата": "2026-06-12T09:54:00",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "БНД 70/100",
    "Количество": 30,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000117",
    "Дата": "2026-06-14T16:44:43",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 600,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000118",
    "Дата": "2026-06-14T16:46:54",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 500,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000119",
    "Дата": "2026-06-15T15:54:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 37.98,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000126",
    "Дата": "2026-06-17T13:50:54",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "БНД 70/100",
    "Количество": 30,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000116",
    "Дата": "2026-06-14T16:43:31",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Каширский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 490,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000121",
    "Дата": "2026-06-15T17:04:39",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 500,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000122",
    "Дата": "2026-06-15T17:10:00",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 250,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000081",
    "Дата": "2026-06-17T15:20:32",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "АЙСБЕРГ ООО",
    "Номенклатура": "Стилобит",
    "Количество": 7.5,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000120",
    "Дата": "2026-06-15T17:03:59",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 600,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000075",
    "Дата": "2026-06-15T03:40:28",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 500,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000125",
    "Дата": "2026-06-16T15:57:52",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 285,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000077",
    "Дата": "2026-06-15T18:42:32",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 700,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000078",
    "Дата": "2026-06-15T18:44:04",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 500,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000123",
    "Дата": "2026-06-16T15:54:32",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Воскресенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 600,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000124",
    "Дата": "2026-06-16T15:56:43",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 400,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000079",
    "Дата": "2026-06-16T16:48:47",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 700,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000127",
    "Дата": "2026-06-17T17:28:08",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Коломенский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 450,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000080",
    "Дата": "2026-06-16T16:50:20",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 700,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛЮ0000128",
    "Дата": "2026-06-17T17:32:04",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Шатурский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 400,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛЮ0000129",
    "Дата": "2026-06-17T17:36:28",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Серпуховский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 1000,
    "Подразделение": "Люберцы"
  },
  {
    "Номер": "ЛХ0000082",
    "Дата": "2026-06-17T19:54:01",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Луховицкий",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 700,
    "Подразделение": "Луховицы"
  },
  {
    "Номер": "ЛХ0000083",
    "Дата": "2026-06-17T19:55:46",
    "Покупатель": "АЙСБЕРГ ООО",
    "Грузополучатель": "ПК 25 Зарайский",
    "Номенклатура": "А-16 Вн МОСАВТОДОР",
    "Количество": 700,
    "Подразделение": "Луховицы"
  }
]
